Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/kde3.tmx
Source language: en
Languages: be

source: <p>This specifies the maximum number of retries to read a sector of audio data from the cd. After that K3b will either skip the sector if the <em>Ignore Read Errors</em> option is enabled or stop the process.
be: Пасля гэтага K3b прапусціць праблемны сектар, калі наладка <em>Ігнараваць памылкі чытання</em> задзейнічана, ці спыніць працэс.

source: <p>Unable to read Video DVD contents: Found encrypted Video DVD.<p>Install <i>libdvdcss</i> to get Video DVD decryption support.
be: <p>Немагчыма прачытаць змест Відэа DVD: знойдзены зашыфраваны Відэа DVD.<p>Усталюйце <i>libdvdcss</i> для магчымасці расшыфраваць Відэа DVD.

source: <qt><b>Hint:</b> to force K3b to use another than the default name for the executable specify it in the search path.</qt>
be: <qt><b>Падказка:</b> для змушання K3b ужываць для выканальнага файла іншае імя, чым стандартнае, выберыце яго ў пошуке шляха.</qt>

source: <qt>This specifies how the files should be renamed. Currently only the special strings <em>%a</em> (Artist), <em>%n</em> (Track number), and <em>%t</em> (Title) ,are supported.
be: Зараз падтрымліваюцца толькі спецыяльныя ўзоры <em>%a</em> (Артыст), <em>%n</em> (нумар трэка) і <em>%t</em> (загаловак).

source: <qt>You have no mobile devices configured yet.<p>Do you want to add a device now ?</qt>
be: <qt>Зараз у вас не наладжана ніводная прылада.<p>Ці вы хочаце дадаць новую прыладу зараз?</qt>

source: A CD and DVD burning application
be: Праграма выпальвання CD і DVD

source: A KDE metronome application.
be: Метраном для KDE

source: A Kicker applet of KNetLoad
be: KNetLoad, аплет для Kicker

source: A file named "%1" already exists. Are you sure you want to overwrite it?
be: Ці вы сапраўды хочаце перазапісаць яго?

source: A file with that name already exists. Please enter a new name:
be: Увядзіце іншую назву:

source: A file with that name already exists. Please insert the name for the new directory:
be: Устаўце назву для новай дырэкторыі:

source: A local interface is an interface present in the machine where KNetLoad is running. Load data about this interface will be requested from the operating system, depending on how it is supported in KNetLoad.
be: Звесткі аб загрузцы будуць запытаны ў аперацыйнай сістэмы, гледзячы па тым, як яна падтрымліваецца KNetLoad.

source: A small CPU usage meter for Kicker (the KDE panel).
be: Маленькі вымяральнік выкарыстання CPU для Kicker (панэлі KDE).

source: A&lbum
be: &Альбом

source: A&nimate buttons
be: [PO-fuzzy] Анімаваць

source: Abort
be: Перарваць

source: Aborted
be: Перарванае

source: Aborted.
be: Перарваны.

source: About %1
be: Пра %1

source: About conditional inclusion
be: Аб уоўным далучэнні

source: Action Dialog Settings
be: [PO-fuzzy] Настаўленні Rock Ridge

source: Active
be: Актыўна

source: Active down:
be: [PO-fuzzy] Актыўная:

source: Active:
be: [PO-fuzzy] Актыўная:

source: Add &New Device...
be: Дадаць &новую прыладу...

source: Add Button
be: Дадаць кнопку

source: Add Device...
be: Дадаць прыладу...

source: Add Joliet extensions to the file system
be: Дадаць пашырэнні Joliet да файлавай сістэмы

source: Add New Mobile or Portable Device
be: Дадаць новую мабільную ці партатыўную прыладу

source: Add Rock Ridge extensions to the file system
be: Дадаць пашырэнні Rock Ridge да файлавай сістэмы

source: Add Silence
be: Дадаць цішыню

source: Add Subtitle File...
be: Дадаць файл субтытраў...

source: Add directory
be: Дадаць дырэкторыю

source: Add link to project
be: [PO-fuzzy] Дадаць сімвалічную спасылку на праект

source: Add new boot image
be: Дадаць новы загрузачны вобраз

source: Add server
be: Дадаць сервер

source: Add something here
be: Дадайце нешта сюды

source: Add the file to the project
be: Дадаць файл у праект

source: Add...
be: Дадаць...

source: Adding files to project "%1"...
be: Даданне файлаў у праект "%1"...

source: Adding files to project '%1'
be: [PO-fuzzy] Даданне файлаў у праект "%1"...

source: Adding image file to project
be: Даданне файла вобразу ў праект

source: Adding link to folder
be: Даданне спасылкі на тэчку

source: Additional MPlayer options
be: Дадатковыя параметры MPlayer

source: Additional MPlayer options:
be: Дадатковыя опцыі MPlayer:

source: Advanced
be: Адмыслова

source: Advanced Linux Sound Architecture
be: Адмысловая архітэктура гуку Linux (ALSA)

source: Advanced Settings
be: Адмысловыя настаўленні

source: After that press the burn button to write the CD.
be: Пасля гэтага націснеце кнопку выпальвання, каб запісаць CD.

source: Album
be: Альбом

source: Album Cddb
be: Альбомны cddb

source: Albums With Cover
be: Альбомы з вокладкай

source: Albums Without Cover
be: Альбомы без вокладкі

source: Albums by %1
be: Альбомы %1

source: Align the title left.
be: Раўнаваць назву па леваму боку.

source: Align the title right.
be: Раўнаваць назву па праваму боку.

source: All
be: Усе

source: All Collection
be: Уся калекцыя

source: Allow 103 character Joliet filenames
be: Дазволіць 103 знакі ў назвах файлаў Joliet

source: Allow 31 character ISO9660 filenames
be: Дазволіць 31 знак ў назвах файлаў ISO9660

source: Allow custom colors for the button background. The colors for the buttonbackground from the colorscheme are used then.
be: [PO-fuzzy] Дазволіць.

source: Allow custom colors for the button icons.
be: [PO-fuzzy] Дазволіць значкі.

source: Allow full ASCII charset for ISO9660 filenames
be: Дазволіць поўны знаказбор ASCII для назваў файлаў ISO9660

source: Allow lowercase characters in ISO9660 filenames
be: Дазволіць знакі ніжняга рэгістру ў назвах файлаў ISO9660

source: Allow max length ISO9660 filenames (37 characters)
be: Дазволіць макс даўжыню назваў файлаў ISO9660 (37 знакаў)

source: Allow multiple dots in ISO9660 filenames
be: Дазволіць некалькі кропак у назвах файлаў ISO9660

source: Allow overburning (&not supported by cdrecord <= 1.10)
be: [PO-fuzzy] Дазволіць &overburning (не падтрымліваецца ў cdrecord <= 1.10)

source: Allow to choose between cdrecord and cdrdao
be: Дазволіць пераключэнне паміж cdrecord і cdrdao

source: Allow untranslated ISO9660 filenames
be: Дазволіць неперакладальныя імёны файлаў на ISO9660

source: Allow ~ and # in ISO9660 filenames
be: Дазволіць ~ і # у назвах файлаў ISO9660

source: Alsa device:
be: [PO-fuzzy] Перасканаваць прылады

source: Although K3b supports all cdrtools versions since 1.10 it is highly recommended to at least use version 2.0.
be: Хоць K3b падтрымлівае усе версіі cdrtools з 1.10, настойліва раіцца выкарыстоўваць версію прынамсі 2.0.

source: Alwa&ys
be: Заўсёды

source: Always
be: Заўсёды

source: Always draw rounded window top corners.
be: [PO-fuzzy] Заўсёды маляваць круглыя верхнія куты вакна .

source: Always follow links
be: [PO-fuzzy] Трымацца сімвалічных спасылак

source: Always keep the existing file
be: Заўсёды пакідаць існуючыя файлы

source: Always replace existing files
be: Заўсёды замяняць існуючыя файлы

source: An error occurred while disabling %1. The system reported: %2
be: النظام بلّغ التقرير التالي: %2

source: An error occurred while enabling %1. The system reported: %2
be: النظام بلّغ التقرير التالي: %2

source: Analysing file '%1'...
be: Аналізаванне файла '%1'...

source: Analyzer
be: Аналізатар

source: Animate progress bars
be: Анімаваць індыкатары выканання

source: Annotate Next
be: Натаваць наступны

source: Annotate next image
be: [PO-fuzzy] Натаваць наступны

source: Annotate...
be: Натаваць...

source: Answers
be: Адказы

source: Appendable %1 medium
be: Пашыральны носьбіт %1

source: Appendable Data %1
be: Пашыральныя данні %1

source: Application / Release
be: Праграма / Рэліз

source: Application Id:
be: Id праграмы:

source: Application:
be: Праграма:

source: Applications
be: Праграмы

source: Archive Volume
be: Том архіва

source: Archiving (320 kbps)
be: Архіваванне (320 kbps)

source: Argentina
be: Аргентына

source: Armenian
be: [PO-fuzzy] Аргентына

source: Artist
be: Выканаўца

source: Artist (CD-Text)
be: Выканаўца (CD-Text)

source: Artist / Album
be: Выканаўца / Альбом

source: Artist:
be: Выканаўца:

source: Ascending
be: У алфавітным парадку

source: Ask to save modified projects on exit
be: Спытваць пра захаванне змененых праектаў перад выхадам

source: Assume a 2336-byte sector mode
be: Прыняць рэжым 2336-байтнага сектару

source: At Specified Column
be: У зададзенай пазіцыі

source: Attempting to Open Large File
be: Адкрыццё занадта вялікага файла

source: Audio
be: Аудыа

source: Audio CD
be: Аудыа-CD

source: Audio CD Rip
be: Захоп аудыа-CD

source: Audio CD project
be: [PO-fuzzy] Аўдыё CD

source: Audio Codec:
be: Аудыа-кодэк:

source: Audio Cue File
be: Файл аудыа-раскладу

source: Audio Cue Image
be: Файл аудыа-раскладу:

source: Audio Output Problem
be: [PO-fuzzy] Аудыа-патокі

source: Audio Player Background:
be: Фон аудыа-прайгравальніка:

source: Audio Project
be: Праект Аудыа

source: Audio Project Conversion
be: Праект аудыа-пераўтварэння

source: Audio Quality
be: Якасць аудыа

source: Audio Ripping
be: Захоп аудыа

source: Audio Streams
be: Аудыа-патокі

source: Audio Track Properties
be: Уласцівасці аудыа-трэка

source: Audio Tracks
be: Аудыа-трэкі

source: Australia
be: Аўстралія

source: Austria
be: Аўстрыя

source: Auth Info
be: Звесткі аўтэнтыфікацыі

source: Author
be: Аўтар

source: Authors
be: Аўтары

source: Auto
be: Аўта

source: Auto Detection
be: Аўтавызначэнне

source: Autodetect
be: Аўтаматычнае вызначэнне

source: Autodetect VideoCD type
be: Аўтавызначыць тып Відэа CD

source: Automatic
be: تلقائي

source: Automatic Size
be: [PO-fuzzy] Іншы памер

source: Automatic video type recognition.
be: Аўтаматычнае вызначэнне тыпу відэа

source: Automatically erase CD-RWs and DVD-RWs
be: Аўтаматычна ачышчаць дыскі CD-RW і DVD-RW

source: Automatically erase CD-RWs and DVD-RWs without asking
be: Аўтаматычна ачышчаць дыскі CD-RW і DVD-RW без запытвання

source: Available:
be: المتوفر:

source: Available: %1 of %2
be: Даступна: %1 з %2

source: BD-RW
be: [PO-fuzzy] CD-R(W)

source: BSD and Solaris support
be: Падтрымка BSD ды Solaris

source: BSD support
be: Падтрымка BSD

source: Background
be: Фон

source: Background color
be: Колер фону

source: Background color for the graphs.
be: Колер фону графікаў.

source: Background color:
be: Фонавы колер:

source: Bars
be: Слупкі

source: Based on meta info
be: На падставе мета-звестак

source: Behavior After Playing
be: Паводзіны пасля прайгравання

source: Bitrate
be: Бітрэйт

source: Bits per Second
be: Бітаў за секунду

source: Bits per second
be: Бітаў за секунду

source: Blocked
be: Блакаваны

source: Boot Images
be: Загрузачныя вобразы

source: Boot images:
be: Загрузачныя вобразы:

source: Brightness
be: Яркасць

source: Brightness:
be: Яркасць:

source: Bu&ttons
be: Кнопкі

source: Buffer Size:
be: Памер буфера:

source: Bulgaria
be: Балгарыя

source: Burn CD Image
be: Выпаліць адбітак CD

source: Burn Iso9660 Image
be: Выпаліць Iso9660-адбітак

source: Burn Medium
be: Выпаліць носьбіт

source: Burning
be: Выпальванне

source: Bytes
be: Байтаў

source: Bytes per Second
be: Байтаў за секунду

source: Bytes per second
be: Байтаў за секунду

source: C&D-Text
be: CD-&Тэкст

source: C&ancel
be: А&дмяніць

source: C&lear
be: А&чысціць

source: C&losed caption
be: [PO-fuzzy] Калекцыя

source: C&ustom
be: А&саблівы

source: CD Read Speed
be: Хуткасць чытання дыска

source: CD Ripping
be: Захоп CD

source: CD Size
be: Памер CD

source: CD Tasks
be: CD задачы

source: CD or DVD
be: CD або DVD

source: CD-R(W) or DVD%1R(W)
be: CD-R(W) або DVD%1R(W)

source: CD-RW
be: [PO-fuzzy] CD-R(W)

source: CD-Text capable:
be: CD-Text здольнасць:

source: CD/DVD Drives
be: CD/DVD прыводы

source: CDDB Error
be: Памылка CDDB

source: CGI Path
be: Шлях CGI

source: Calculating...
be: Вылічэнне...

source: Calculation cancelled
be: Падлік скасаваны

source: Calculation failed
be: Падлік не атрымаўся

source: Calendar
be: Каляндар

source: Camera
be: Камера

source: Canada
be: Канада

source: Canceled.
be: Скасавана.

source: Cancellation could take a while...
be: Скасаванне займе час...

source: Cannot download file.
be: Не атрымалася сцягнуць файл.

source: Capacity exceeded by %1
be: Ёмістасць перавышана %1

source: Capacity: %1
be: Ёмістасць: %1

source: Categories
be: Катэгорыі

source: Category
be: Катэгорыя

source: Category:
be: Катэгорыя:

source: Cddb Track %1
be: Трэк cddb %1

source: Cddb error
be: Памылка Cddb

source: Cdrdao TOC File
be: TOC-файл Cdrdao

source: Cdrdao driver:
be: Cdrdao драйвер:

source: Cdrecord Clone Image
be: Адбітак-клон Cdrecord

source: Cdrecord clone image
be: Адбітак-клон Cdrecord

source: Cellular Mobile Phone
be: Мабільны тэлефон

source: Center Tiled
be: Брукаванкай з сярэдзіны

source: Center the title.
be: Раўнаваць назву пасярэдзіне.

source: Centered
be: Пасярэдзіне

source: Centered Auto Fit
be: Пасярэдзіне з расцягваннем

source: Centered Maxpect
be: Пасярэдзіне прапарцыйна

source: Central and Eastern Europe
be: [PO-fuzzy] Усходняя Еўропа

source: Change Password...
be: Змяніць пароль...

source: Change Settings...
be: Змяніць настаўленні...

source: Change the versions K3b should use.
be: Змяніць версіі, якія K3b можа выкарыстоўваць.

source: Channel
be: Канал

source: Channel Mode
be: Рэжым канала

source: Channels
be: Каналы

source: Channels:
be: Каналы:

source: Check All
be: Вылучыць усё

source: Check Track
be: Вылучыць трэк

source: Check again
be: Праверыць зноў

source: Check files
be: Праверыць файлы

source: Check system Configuration
be: Правяраць сістэмную канфігурацыю

source: Check this if you want to have shadows for the button icons on active windows.
be: [PO-fuzzy] значкі.

source: Check this if you want to see the titlebar logo in the titlebar.
be: [PO-fuzzy] дзюйм(аў).

source: Check this option if you want the buttons to fade in when the mouse pointer hovers over them and fade out again when it moves away.
be: [PO-fuzzy] дзюйм(аў) іі няма на месцы.

source: Check this option if you want windows to be closed when you double click the menu button, similar to Microsoft Windows.
be: [PO-fuzzy] Вокны.

source: Checking System
be: Праверка сістэмы

source: Chile
be: Чылі

source: China
be: Кітай

source: Choose Image File
be: Выберыце файл адбітка

source: Choose your location
be: Выбярыце вашае месцазнаходжаньне

source: Cl&ean Spaces
be: Ач&ысціць прагалы

source: Clear &History
be: Ачысціць &гісторыю

source: Clear List
be: Ачысціць спіс

source: Clear Project
be: Ачысціць праект

source: Clear filter
be: Ачысціць фільтр

source: Close &windows by double clicking the menu button
be: Закрыць акно па падвойнай пстрычцы па кнопке меню

source: Close All
be: Закрыць усё

source: Closes all open projects
be: Закрывае ўсе адкрытыя праекты

source: Closes the current project
be: Закрывае бягучы праект

source: Closing Project
be: Закрыццё праекта

source: Closing file...
be: Закрыццё файла...

source: Co&mment:
be: Ка&ментар:

source: Code took from old KNetLoad standalone application
be: Код узяты з адасобенай праграмы KNetLoad

source: Collection
be: Калекцыя

source: Color
be: Колер

source: Color (%1)...
be: Колер (%1)...

source: Color Scheme
be: Схема колераў

source: Color for input load
be: Колер для ўваходнай загрузкі

source: Color for output load
be: Колер для зыходнай загрузкі

source: Color for the icon of the active button when pressed.
be: [PO-fuzzy] Колер.

source: Color for the icon of the active button.
be: [PO-fuzzy] Колер.

source: Color for the icon of the inactive button when pressed.
be: [PO-fuzzy] Колер.

source: Color for the icon of the inactive button.
be: [PO-fuzzy] Колер.

source: Colors
be: Колеры

source: Command
be: Каманда

source: Command failed: %1
be: Каманда не ўдалася: %1

source: Comment
be: Каментар

source: Comment=(La)TeX development environment
be: Comment=Асяроддзе распрацоўкі (La)TeX

source: Comment=A Cokoon KWin Decoration Theme
be: [PO-fuzzy] Name=Cokoon Theme

source: Comment=A Cokoon Style Theme
be: [PO-fuzzy] Name=Cokoon Theme

source: Comment=A Database Interface Tool
be: Comment=Утыліта для працы з базамі дадзеных

source: Comment=A KDE Application
be: Comment=KDE праграма

source: Comment=A KDE KPart Application
be: Comment=Праграма KDE KPart

source: Comment=A simple KDE Application
be: Comment=Простая праграма KDE

source: Comment=A simple and clean style
be: Comment=Просты і элегантны стыль

source: Comment=AutoStart Configuration
be: Comment=Настаўленні аўтазапуску

source: Comment=Collection plugin for Amarok
be: [PO-fuzzy] Comment=

source: Comment=DAAP collection plugin for Amarok
be: [PO-fuzzy] Comment=

source: Comment=Device plugin for Amarok
be: [PO-fuzzy] Comment=

source: Comment=Device plugin for Amarok which supports NFS
be: [PO-fuzzy] Comment=

source: Comment=Device plugin for Amarok which supports SMBFS
be: [PO-fuzzy] Comment=

source: Comment=KDE Classic Icon Theme
be: [PO-fuzzy] Name=Cokoon Theme

source: Comment=KDE interface for MPlayer
be: Comment=KDE інтэрфейс да MPlayer

source: Comment=KFortune failed to create the output file to save the text
be: Comment=KFortune не змог стварыць выходны файл каб запісаць тэкст

source: Comment=KFortune failed to execute the external 'fortune' program
be: Comment=KFortune не змог выканаць знешнюю праграму 'fortune'

source: Comment=KMPlayer Document
be: Comment=Дакумент KMPlayer

source: Comment=Kile Project
be: Comment=Праект Kile

source: Comment=Kontact KPilot Plugin
be: Comment=Kontact утулка KPilot

source: Comment=MS Media Format
be: Comment=MS медыяфармат

source: Comment=Media Player
be: Comment=Медыяпрайгравальнік

source: Comment=Microsoft AVI Video
be: Comment=Microsoft AVI відэа

source: Comment=Microsoft Audio
be: Comment=Microsoft аўдыё

source: Comment=Plugin for Amarok
be: [PO-fuzzy] Comment=

source: Comment=Professional Wallet Manager Daemon
be: Comment=Прафесійны сервіс гаманцоў

source: Comment=SeebyTouch - Feel pictures and have a lot of fun!
be: Comment=SeebyTouch - Адчувай відарысы!

source: Comment=Skype protocol plugin (only wrapper!)
be: Comment=Утулка пратаколу Skype (толькі wrapper!)

source: Comment=The convenient way of managing passwords
be: Comment=Зручны спосаб кіравання паролямі

source: Comment=Uncle Rodney says, "10/10, Amarok is seriously super!"
be: Comment=Дзядзька Родні кажа, "10 з 10, Amarok - сур'ёзна крута!"

source: Comment=Video player plugin (QuickTime, XMovie, Windows Media and RealPlayer compatible)
be: Comment=Утулка прайгравання відэа (сумяшчальны з QuickTime, XMovie, Windows Media і RealPlayer)

source: Community string
be: Радок community

source: Community's name to use to read the server's interface statistics. This is something like a password, but in many cases is simply the 'public' literal (without quotes).
be: Гэта нешта накшталт пароля, але ў большасці выпадкаў гэта літаральна "public" (без двухкоссяў).

source: Community:
be: Суполка:

source: Compilations with %1
be: Зборкі з %1

source: Complete %1 medium
be: Завершаны носьбіт %1

source: Complete Data %1
be: Завершаныя данні %1

source: Composer
be: Кампазітар

source: Confi&gure...
be: [PO-fuzzy] Наставіць...

source: Config Dialog
be: Акно настаўленняў

source: Configuration restored
be: Канфігурацыя адноўленая

source: Configuration saved
be: Канфігурацыя захаваная

source: Configure K3b settings
be: Наладзіць устаноўкі K3b

source: Configure Plugin
be: Наладзіць плагін

source: Configure...
be: Наставіць...

source: Configured Encoders
be: Настаўленыя кадавальнікі

source: Confirm
be: Пацвярджэнне

source: Connect
be: Злучыцца

source: Connect to '%1' as:
be: إتصل بِـ '%1' كــ:

source: Connect to 'machine' as:
be: إتصل بـ 'الآلة' كــ:

source: Connecting
be: Далучаюся

source: Connecting...
be: Злучаюся...

source: Consider all fortunes to be of equal size
be: Лічыць, што усе фартуны аднолькавага памеру.

source: Contacts
be: Кантакты

source: Contents View
be: Прагляд зместу

source: Context
be: Кантэкст

source: Continue Multisession
be: Працягнуць шматсесійнасць

source: Continue Multisession Project
be: Працягнуць шматсесійны праект

source: Continue although the folder is not empty?
be: Працягнуць, хоць тэчка не пустая?

source: Contrast
be: Кантраст

source: Contrast:
be: Кантраст:

source: Controls the quality of the encoded files.
be: Кантралюе якасць кадаваных файлаў.

source: Converting Audio Tracks
be: Пераўтварэнне аудыа-трэкаў

source: Converting Audio Tracks From '%1'
be: Пераўтварэнне аудыа-трэкаў з '%1'

source: Converting to single file '%1'.
be: Пераўтварэнне ў адзіны файл '%1'.

source: Converting track %1
be: Пераўтварэнне трэка %1

source: Converting track %1 (%2 - %3)
be: Пераўтварэнне трэка %1 (%2 - %3)

source: Copies
be: Копіі

source: Copy &Medium...
be: [PO-fuzzy] З носьбіта...

source: Copy Birthday
be: Скапіяваць дзень нараджэння

source: Copy CD-Text
be: Капіяваць CD-Тэкст

source: Copy CD-Text from the source CD if available.
be: Капіяваць CD-Тэкст з зыходнага CD, калі даступны.

source: Copy Mode
be: Рэжым чытання

source: Copy checksum to clipboard
be: Скапіяваць кантрольную суму ў буфер абмену

source: Copy to all tracks
be: Капіяваць ва ўсе трэкі

source: Copy to clipboard
be: Скапіяваць у буфер абмену

source: Copyright
be: Правы

source: Copyright:
be: Аўтарскае права:

source: Could not create file %1 for writing!
be: Немагчыма стварыць %1 для запісу!

source: Could not find %1 executable.
be: Не знойдзены выканальны файл %1

source: Could not find Audio Output plugin '%1'
be: Немагчыма знайсці аудыа-плагін вываду '%1'

source: Could not find a valid eMovix installation.
be: Не знойдзена рэчаісная ўстаноўка eMovix

source: Could not find an additional device at %1
be: Не знойдзена дадатковага прывода ў %1

source: Could not find kdesu to run K3bSetup with root privileges. Please run it manually as root.
be: Запусціце яго ўручную як root.

source: Could not find program '%1'
be: Не знойдзена праграма '%1'

source: Could not find seebytouch_part.
be: Не магу знайсці seebytouch_part.

source: Could not load libcdparanoia.
be: Немагчыма змясціць у памяці libcdparanoia

source: Could not open alsa audio device '%1' (%2).
be: [PO-fuzzy] Прадвызначаная гукавая прылада alsa не адкрыта (%1).

source: Could not open device %1
be: Немагчыма адкрыць прыладу %1

source: Could not open document!
be: Дакумент не адкрыты!

source: Could not open file %1
be: Немагчыма адкрыць файл %1

source: Could not run the 'fortune' program using the commandline '%1'
be: Немагчыма выканаць праграму 'fortune' карыстаючыся камандным радком '%1'

source: Could not save file.
be: Памылка запісу файла.

source: Could not save the current document!
be: Бягучы дакумент не захаваны!

source: Could not save the file. Exit anyways?
be: Усё роўна выйсці?

source: Could not start %1.
be: %1 не пачата.

source: Could not start MPlayer
be: Немагчыма стартаваць MPlayer

source: Create
be: Стварыць

source: Create Directory
be: Стварыць дырэкторыю

source: Create My Own Database...
be: Стварыць маю асабістую базу....

source: Create TRANS.TBL files
be: Стварыць файлы TRANS.TBL

source: Create XML description file.
be: Стварыць файл XML-апісання

source: Create a new Video DVD project and add all given files
be: Стварыць новы праект відэа-DVD і дадаць усе гэтыя файлы

source: Create a new audio CD project and add all given files
be: Стварыць новы праект аудыа-CD і дадаць усе гэтыя файлы

source: Create a new data CD project and add all given files
be: Стварыць новы праект CD з даннімі і дадаць усе гэтыя файлы

source: Create a new data CD project and add all given files (DEPRECATED. Use --data)
be: [PO-fuzzy] Стварыць новы праект CD з даннімі і дадаць усе гэтыя файлы

source: Create a new data DVD project and add all given files (DEPRECATED. Use --data)
be: [PO-fuzzy] Стварыць новы праект DVD з даннімі і дадаць усе гэтыя файлы
